<?php

return [
    'admins'=>'  ادارة المسؤولين  ',
    'categories' => 'ادارة الاقسام ',
    'brands' => ' ادارة البرندات  ',
    'coupons' => 'ادارة كوبونات الخصيم ',
    'products' => 'ادارة المنتجات ',
    'products_seo' => ' ادارة سيو المنتجات  ',
    'orders' => ' ادارة الطلبات  ',
    'users' => ' ادارة المستخدمين  ',
    'roles' => ' ادارة الصلاحيات  ',
    'settings' => ' اعدادات الموقع  ',
    'reports' => ' ادارة التقارير  ',
    'global_shipping'=>'ادارة المدن والشحن ',
    'faqs' => ' ادارة الاسئلة الشائعة ',
    'contacts' => ' ادارة الاتصالات ',
];
